espressif/esp-idf/components/app_update/test_apps/test_app_update/sdkconfig.defaults.esp32c61
CONFIG_IDF_TARGET="esp32c61"
CONFIG_BOOTLOADER_NUM_PIN_APP_TEST=18
CONFIG_BOOTLOADER_NUM_PIN_FACTORY_RESET=19
